[{"model": "accueil.vision", "pk": "ddd3e193-bf27-4a56-9e58-3781e577dbc1", "fields": {"name": "Notre vision", "image": "accueil/1487093943/1487093943.jpg", "content": "renaissance réaffirme que la Côte d'Ivoire est une terre indivisible. Notre ambition pour ce pays, est de construire un État de droit respectueux des droits et libertés de la personne humaine, un pays caractérisé par une démocratie pluraliste, consensuelle et une justice indépendante, un pays sans discrimination aucune, qui privilégie le dialogue et la réconciliation, veille au respect mutuel entre les ivoiriennes et Ivoiriens eux-mêmes et autres peuples, un pays qui privilégie le développement, intégré, l’équité et l’égalité des chances, un pays ou l’espace politique est ouvert, où les gouvernants rendent compte au peuple."}}, {"model": "accueil.priorite", "pk": "7745cf42-5192-44b6-a3e4-84820a9e9c3c", "fields": {"name": "Avant tout et surtout", "image": "accueil/2886897874/2886897874.jpg", "content": "Notre conviction est que la diversité constitue une richesse inestimable, que la vie humaine est sacrée, que personne ne doit être victime ni de sa religion, ni de ses origines et/ou de son passé, ni de son ethnie, ni enfin de son opinion politique. De ce fait, nous nous engageons dans un processus qui devra conduire vers un renouveau démocratique d’un peuple réconcilié, où la citoyenneté est une réalité dans les institutions et dans tous les secteurs de la vie du pays où le choix politique se fait autour des idées et de la communauté d’intérêts au lieu de mettre en avant l’appartenance ethnique, clanique, régionale ou autres. Nous considérons que la crise que traverse la Côte d'Ivoire depuis plusieurs décennies, ne peut se régler que par une solution politique négociée, par le dialogue et l’ouverture politique. D’où la nécessité d’instaurer une commission plurielle, chargé de mettre en place et conduire ce processus de réconciliation, d’imaginer les mécanismes pour préserver la paix et la concorde nationale. Nous considérons qu’il faut créer les conditions d’un climat politique et social qui permette de mettre fin à cette tendance récurrente d’une logique d’accéder au pouvoir par la violence. Nous croyons qu’il faut créer les conditions d’un véritable état de Droit et prendre toutes mesures utiles qui permettent de doter le pays, d’institutions républicaines fortes."}}, {"model": "accueil.objectif", "pk": "6e7c743a-f169-4627-a244-1f9c36b24bb4", "fields": {"name": "Nos Objectifs", "image": "accueil/63784025/63784025.jpg", "content": "Mettre en place des mécanismes constitutionnels et des arrangements institutionnels de gestion du pouvoir qui rassureraient et sécuriseraient tout un chacun pour mettre fin aux différentes formes de rébellions qui en découlent. Faire du critère de la compétence, la seule norme qui inspire et oriente les nominations aux hautes fonctions de l’État et dans la gestion du pays Créer un observatoire indépendant de droits de l’homme. Faire de la lutte contre la corruption une priorité nationale."}}, {"model": "accueil.strategie", "pk": "9e56540e-be31-4014-af3e-2146dac80a5f", "fields": {"name": "Notre stratégie", "image": "accueil/399437739/399437739.jpg", "content": "Mettre en place des mécanismes constitutionnels et des arrangements institutionnels de gestion du pouvoir qui rassureraient et sécuriseraient tout un chacun pour mettre fin aux différentes formes de rébellions qui en découlent. Faire du critère de la compétence, la seule norme qui inspire et oriente les nominations aux hautes fonctions de l’État et dans la gestion du pays Créer un observatoire indépendant de droits de l’homme. Faire de la lutte contre la corruption une priorité nationale"}}, {"model": "accueil.biographie", "pk": "12bfd3af-3104-44cf-b627-6b23592380e0", "fields": {"name": "OLI ALEXIS OLI", "image": "accueil/1108090602/1108090602.jpeg", "content": "Diplômé de l'université FHB de Cocody en Côte d'Ivoire, option Psychologie sociale, Diplômé de l'université de Paris X. Nanterre en Sciences de l'éducation familiale. Président de l'association ivoirienne des étudiants en psychologie de 1994 à 1998 et Président de l'association des jeunes psychologues de Côte d'Ivoire a la même période. Président de l'association des ressortissants de la sous-préfecture de Nahio en France (ARSNAF) de 2006 à 2009, Cadre du social."}}]